Repository: lino-framework/cosi
Catalog: lino_cosi/lib/cosi/locale/*/LC_MESSAGES/django.po
Languages: de

source: Accounting
de: Buchhaltung

source: Account Chart
de: Kontenplan

source: Account Charts
de: Kontenpläne

source: Default
de: Standardwert

source: Financial statement
de: Jahresbericht

source: Balance sheet
de: Bilanz

source: Profit & Loss statement
de: Gewinn-/Verlustrechnung

source: Assets
de: Vermögen

source: Liabilities
de: Verpflichtungen

source: Capital
de: Kapital

source: Incomes
de: Einkünfte

source: Expenses
de: Ausgaben

source: Bank accounts
de: Bankkonten

source: Account Type
de: Kontenart

source: Credit
de: Kredit

source: Account Group
de: Kontengruppe

source: Account Groups
de: Kontengruppen

source: Account
de: Konto

source: Accounts
de: Konten

source: Invoicing Mode
de: Fakturationsmodus

source: Invoicing Modes
de: Fakturationsmodi

source: Create invoice
de: Rechnung erstellen

source: %d invoices have been created.
de: %d Rechnungen wurden erstellt.

source: This will create %d invoices.
de: Hiermit werden %d Rechnungen erstellt.

source: Are you sure?
de: Sind Sie sicher?

source: Invoiceable
de: Fakturierbar

source: Voucher item
de: Belegszeile

source: Voucher items
de: Belegszeilen

source: (type)
de: (Modell)

source: (object)
de: (Objekt)

source: Invoicings
de: Fakturierungen

source: This will create and print %d invoice(s).
de: Hiermit werden %d Rechnungen erstellt und gedruckt.

source: Invoices to create
de: Zu fakturieren

source: First date
de: Erstes Datum

source: Last date
de: Letztes Datum

source: Amount
de: Betrag

source: Invoiceables
de: Fakturierbare

source: Actions
de: Aktionen

source: Date
de: Datum

source: Import SEPA
de: SEPA-Import

source: Error
de: Fehler

source: Success
de: Erfolgreich abgeschlossen

source: Imported bank account
de: Importiertes Bankkonto

source: Imported bank accounts
de: Importierte Bankkonten

source: Account name
de: Kontobezeichnung

source: Owner name
de: Name Inhaber

source: Last movement
de: Letzte Bewegung

source: Partners
de: Partner

source: Statement
de: Kontoauszug

source: Statements
de: Kontoauszüge

source: Statement number
de: Auszugsnummer

source: Start date
de: Beginnt am

source: End date
de: Enddatum

source: Initial amount
de: Alter Saldo

source: Final amount
de: Neuer Saldo

source: Currency
de: Währung

source: Movement
de: Bewegung

source: Movements
de: Bewegungen

source: No.
de: Nr.

source: Message
de: Meldung

source: Remote owner
de: Name Gegenpartei

source: Remote owner adress
de: Adresse Gegenpartei

source: Remote owner city
de: Stadt Gegenpartei

source: Remote owner postal code
de: PLZ Gegenpartei

source: Remote owner country code
de: Land Gegenpartei

source: Transfer type
de: Transfer-Art

source: Execution date
de: Ausführungsdatum

source: Value date
de: Valuta

source: Remote account
de: Gegenpartei

source: Booking date
de: Buchungsdatum

source: General
de: Allgemein

source: Address
de: Adresse

source: Contact
de: Kontakt

source: Anonymous
de: Anonym

source: User
de: Benutzer

source: Administrator
de: Verwalter

source: Courses
de: Kurse

source: Draft
de: Entwurf

source: Registered
de: Registriert

source: Enrolment states
de: Einschreibungs-Zustände

source: invoiceable
de: Fakturierbar

source: Uses a place
de: Besetzt einen Platz

source: Requested
de: Angefragt

source: Confirmed
de: Bestätigt

source: Cancelled
de: Storniert

source: Start Time
de: Beginnt um

source: End Time
de: Endet um

source: Topic
de: Thema

source: Topics
de: Themen

source: Reference
de: Referenz

source: Description
de: Beschreibung

source: Recurrency
de: Wiederholung

source: Repeat every
de: ... alle

source: Participation fee
de: Teilnahmegebühr

source: Options category
de: Kategorie für Optionen

source: Fees category
de: Kategorie für Teilnahmegebühren

source: Body template
de: Textkörper-Vorlage

source: Course
de: Kurs

source: Remark
de: Bemerkung

# in a course
source: Places
de: Plätze

source: Enrolments until
de: Einschreibung möglich bis

source: Events
de: Termine

source: Available places
de: Freie Plätze

source: Unlimited
de: Unbeschränkt

source: Enrolments
de: Einschreibungen

source: Draft courses
de: Kurse in Bearbeitung

source: Active courses
de: Aktive Kurse

source: Enrolment option
de: Einschreibungsoption

source: Enrolment options
de: Einschreibungsoptionen

source: Price
de: Preis

source: Enrolment
de: Einschreibung

source: Date of request
de: Datum der Anfrage

source: Confirmation details
de: Details Bestätigung

source: No places left in %s
de: Keine Plätze mehr frei in %s

source: Course state
de: Zustand Kurs

source: Participants only
de: Nur Teilnehmer

source: Also
de: Auch

source: Confirm all
de: Alle bestätigen

source: Pending requested enrolments
de: Offene Einschreibungsanfragen

source: Pending confirmed enrolments
de: Auszustellende Teilnahmebescheinigungen

source: Participant
de: Teilnehmer

source: Suggested courses
de: Kursvorschläge

source: %(details)s for %(master)s
de: %(details)s für %(master)s

source: Enrol
de: Einschreiben

source: Show enrolment
de: Einschreibung zeigen

source: Certify
de: Zertifizieren

source: Confirm
de: Bestätigen

source: Cannot confirm %(pupil)s : %(message)s
de: Einschreibung %(pupil)s kann nicht bestätigt werden: %(message)s

source: Sales base
de: Basis Verkauf

source: Sales VAT
de: MwSt. Verkauf

source: Purchases base
de: Basis Einkauf

source: Purchases VAT
de: MwSt. Einkauf

source: VAT Period
de: MwSt.-Periode

source: VAT Periods
de: MwSt.-Perioden

source: First Quarter (January-March)
de: Erstes Quartal (Januar-März)

source: Second Quarter (April-June)
de: Zweites Quartal (April-Juni)

source: Third Quarter (July-August)
de: Drittes Quartal (Julil-August)

source: Fourth Quarter (September-December)
de: Viertes Quartal (September-Dezember)

source: VAT declaration
de: MwSt.-Erklärung

source: VAT declarations
de: MwSt.-Erklärungen

source: Shipping Mode
de: Lieferart

source: Shipping Modes
de: Lieferarten

source: Financial
de: Finanzjournale

source: Journal Entry
de: Diverse Buchung

source: Journal Entries
de: Diverse Buchungen

source: Payment Order
de: Zahlungsauftrag

source: Payment Orders
de: Zahlungsaufträge

source: Bank Statement
de: Kontoauszug

source: Bank Statements
de: Kontoauszüge

source: Old balance
de: Alter Saldo

source: New balance
de: Neuer Saldo

source: Income
de: Eingang

source: Expense
de: Ausgabe

source: Ledger
de: Buchhaltung

source: Fill
de: Füllen

source: Suggestions
de: Vorschläge

source: Sales
de: Verkauf

source: Purchases
de: Einkauf

source: Wages
de: Löhne und Gehälter

source: Fiscal Year
de: Geschäftsjahr

source: Fiscal Years
de: Geschäftsjahre

source: Voucher type
de: Belegart

source: Voucher types
de: Belegarten

source: Trade type
de: Handelsart

source: Trade types
de: Handelsarten

source: Register
de: Registrieren

source: Deregister
de: Entregistrieren

source: Journals
de: Journale

source: Payment Term
de: Zahlungsbedingung

source: Payment Terms
de: Zahlungsbedingungen

source: Voucher
de: Beleg

source: Vouchers
de: Belege

source: Seq.No.
de: Seq.-Nr.

source: Satisfied
de: Befriedigt

source: Match rule
de: Match-Regel

source: Match rules
de: Befriedigungsregeln

source: Clearable
de: Lettrierend

source: Debts
de: Schulden

source: Date until
de: Datum bis

source: Due date
de: Zahlungsziel

source: Payments
de: Zahlungen

source: Balance
de: Saldo

source: Bank account
de: Bankkonto

source: Debit before
de: Debit vorher

source: Credit before
de: Kredit vorher

source: Debit after
de: Debit nachher

source: Credit after
de: Kredit nachher

source: General Accounts Balances
de: Saldenliste Generalkonten

source: Client Accounts Balances
de: Saldenliste Kunden

source: Supplier Accounts Balances
de: Saldenliste Lieferanten

source: Age
de: Alter

source: Debtors
de: Schuldner

source: Creditors
de: Gläubiger

source: Activity Report
de: Tätigkeitsbericht

source: Show cleared movements
de: Lettrierte Bewegungen zeigen

source: Sales invoices
de: Verkaufsrechnungen

source: Purchase invoices
de: Einkaufsrechnungen

source: Cash
de: Kasse

source: Miscellaneous Journal Entries
de: Diverse Buchungen

source: Payment reminder
de: Zahlungserinnerung

source: Inactive
de: Inaktiv

source: Order
de: Auftrag

source: Discount
de: Ermäßigung

source: Totals
de: Summen

source: Header
de: Kopfdaten

source: Sales price
de: Verkaufspreis

source: Sales Base account
de: Konto für Basisbetrag Verkäufe

source: Sales VAT account
de: Konto für MwSt.-Betrag Verkäufe

source: Clients account
de: Konto für Kunden

source: Invoicing address
de: Fakturationsadresse

source: Subject line
de: Betreff

source: Invoice
de: Rechnung

source: Invoices
de: Rechnungen

source: More
de: Mehr

source: Heading
de: Überschrift

source: Your reference
de: Ihr Zeichen

source: Primary
de: Primär

source: Import from TIM
de: Import aus TIM

source: VAT
de: MwSt.

source: VAT Class
de: MwSt.-Klasse

source: VAT Classes
de: MwSt.-Klassen

source: Exempt
de: Befreit von MwSt.

source: Reduced
de: Ermäßigter MwSt.-Satz

source: Normal
de: Normaler MwSt-Satz

source: VAT regime
de: MwSt.-Regime

source: VAT regimes
de: MwSt.-Regimes

source: Private person
de: Privatperson

source: Subject to VAT
de: MwSt.-pflichtig

source: Co-contractor
de: Vertragspartner

source: Intra-community
de: Innergemeinschaftlich

source: Outside EU
de: Außerhalb EU

source: Total incl. VAT
de: Total inkl. MwSt.

source: Total excl. VAT
de: Total zzgl. MwSt.

source: Unit price
de: Stückpreis

source: Quantity
de: Menge

source: Purchases Base account
de: Basis Einkauf

source: Purchases VAT account
de: MwSt. Einkauf

source: Suppliers account
de: Konto für Lieferanten

source: VAT rule
de: MwSt.-Regel

source: VAT rules
de: MwSt-Regeln

source: Editable amount
de: Betrag änderbar

source: VAT id
de: MwSt.-Nr.

source: VAT vouchers
de: MwSt.-Belege

source: Create voucher in journal
de: Beleg erstellen in Journal

source: Partner vouchers
de: Partner-Belege
